{
    "header": {
        "nav": {
            "home": "ГЛАВНАЯ",
            "servives": "СЕРВИС",
            "aboutus": "О НАС",
            "contacts": "КОНТАКТЫ",
            "blog": "БЛОГ",
            "back": "НАЗАД"
        },
        "title": {
            "main": "POLITRANS LOGIST",
            "color": "приветствует тебя!"
        },
        "subtitle": "POLITRANS LOGIST предлагает услуги по автомобильной перевозке и экспедированию грузов по международным маршрутам для любого типа грузов и в любой пункт назначения.",
        "btn-main": "НАШИ УСЛУГИ",
        "btn-sec": "КОНТАКТЫ",
        "scroll": "Прокрутите вниз"
    },
    "card": {
        "title": "POLITRANS LOGIS",
        "subtitle": "Ваш надежный партнёр в области национальных и международных грузовых перевозок, логистические, складские услуги и услуги по таможенному оформлению импорта и экспорта.",
        "card": {
            "first": "Услуги по импорту/экспорту",
            "second": "Брокерские услуги",
            "third": "Cargo consolidation",
            "fourth": "Консолидация грузов",
            "five": "Транспортные услуги с рефрижераторами и без них"
        }
    },
    "we": {
        "title": "О НАС",
        "strong": "Компания POLITRANS LOGIST SRL была основана в 1995 году.",
        "text": "Мы являемся полноправным членом Ассоциации международных автомобильных перевозчиков Молдовы и членом Молдавско-американской торговой палаты. POLITRANS LOGIST SRL предлагает услуги по автомобильной перевозке и экспедированию грузов по международным маршрутам для любого типа грузов и в любой пункт назначения. Наша команда профессионалов с большим опытом в сфере международных грузовых перевозок полностью обеспечит необходимую поддержку для такого рода услуг и всегда предложит оптимальные для вас решения. Мы предлагаем национальные и международные грузовые перевозки, логистические, складские услуги и услуги по таможенному оформлению импорта и экспорта. POLITRANS LOGIST предлагает клиентам оптимальные решения, обеспечивающие высокие стандарты на каждом этапе деятельности. Мы гарантируем обслуживание всех видов грузовых перевозок и выполнение таможенных формальностей быстрым и эффективным образом.",
        "btn": "Свяжитесь с нами"
    },
    "license": {
        "title": "POLITRANS LOGIST Качественные услуги",
        "first": "Our quality and environmental management system is certified according to DIN EN ISO 9001 and 14001 ",
        "sec": "Video security in warehouses & GPS location of all vehicles ",
        "third": "Certified Authorised Economic Operator (AEO F) ",
        "fourth": "HACCP concept with risk assessment in compliance with legal requirements ",
        "five": "Member of German logistics-industry security initiative Schutz-und Aktionsgemeinschaft zur Erhöhung der Sicherheit in der Spedition (s.a.f.e) ",
        "six": "Regular employee training on all levels"
    },
    "advantage": {
        "title": "Мы изобретаем надежные решения для цепочки поставок",
        "first": {
            "title": "Более 10000",
            "text": "Поставки ежегодно"
        },
        "second": {
            "title": "Более 100",
            "text": "долгосрочные клиенты"
        },
        "third": {
            "title": "30",
            "text": "сотрудников"
        },
        "fourth": {
            "title": "40",
            "text": "Грузовики"
        },
        "five": {
            "title": "28",
            "text": "Стран"
        },
        "six": {
            "title": "25",
            "text": "Лет на рынке"
        }
    },
    "partner": "Партнеры",
    "contact": {
        "title": "Свяжитесь с нами",
        "customer": "Я КЛИЕНТ",
        "supplier": "Я ПОСТАВЩИК",
        "job": "Я - СОИСКАТЕЛЬ РАБОТЫ"
    },
    "trust": {
        "title": "ДОВЕРИЕ ТРЕБУЕТ ОБЯЗАТЕЛЬСТВ",
        "textF": "УЗНАЙТЕ САМИ!",
        "textS": "ВАША POLITRANS LOGIST-КОМАНДА"
    },
    "footer": {
        "main": "Мы предлагаем национальные и международные грузовые перевозки, логистические, складские услуги и услуги по таможенному оформлению импорта и экспорта."
    }
}
