{
    "header": {
        "nav": {
            "home": "ГЛАВНАЯ",
            "servives": "СЕРВИС",
            "aboutus": "О НАС",
            "contacts": "КОНТАКТЫ",
            "blog": "БЛОГ",
            "back": "НАЗАД"
        },
        "title": {
            "main": "POLITRANS LOGIST",
            "color": "приветствует тебя!"
        },
        "subtitle": "POLITRANS LOGIST предлагает услуги по автомобильной перевозке и экспедированию грузов по международным маршрутам для любого типа грузов и в любой пункт назначения.",
        "btn-main": "НАШИ УСЛУГИ",
        "btn-sec": "КОНТАКТЫ",
        "scroll": "Прокрутите вниз"
    },
    "card": {
        "title": "POLITRANS LOGIS",
        "subtitle": "Ваш надежный партнёр в области национальных и международных грузовых перевозок, логистические, складские услуги и услуги по таможенному оформлению импорта и экспорта.",
        "card": {
            "first": "Услуги по импорту/экспорту",
            "second": "Брокерские услуги",
            "third": "Консолидация грузов",
            "fourth": "Консолидация грузов",
            "five": "Транспортные услуги с рефрижераторами и без них"
        }
    },
    "we": {
        "title": "О НАС",
        "strong": "Компания POLITRANS LOGIST SRL была основана в 1995 году.",
        "text": "Мы являемся полноправным членом Ассоциации международных автомобильных перевозчиков Молдовы и членом Молдавско-американской торговой палаты. POLITRANS LOGIST SRL предлагает услуги по автомобильной перевозке и экспедированию грузов по международным маршрутам для любого типа грузов и в любой пункт назначения. Наша команда профессионалов с большим опытом в сфере международных грузовых перевозок полностью обеспечит необходимую поддержку для такого рода услуг и всегда предложит оптимальные для вас решения. Мы предлагаем национальные и международные грузовые перевозки, логистические, складские услуги и услуги по таможенному оформлению импорта и экспорта. POLITRANS LOGIST предлагает клиентам оптимальные решения, обеспечивающие высокие стандарты на каждом этапе деятельности. Мы гарантируем обслуживание всех видов грузовых перевозок и выполнение таможенных формальностей быстрым и эффективным образом.",
        "btn": "Свяжитесь с нами"
    },
    "license": {
        "title": "POLITRANS LOGIST Услуги Высокого Качества",
        "first": "Наша система управления качеством и окружающей средой очень скоро запрашивает сертификацию в соответствии с DIN EN ISO 9001 и 14001.",
        "sec": "Видеонаблюдение на складах и GPS-локация всех транспортных средств",
        "third": "Сертифицированный уполномоченный экономический оператор (AEO F)",
        "fourth": "Мы являемся полноправным членом Ассоциации международных автомобильных перевозчиков Молдовы и членом Молдавско-американской торговой палаты.",
        "five": "Регулярное обучение сотрудников на всех уровнях"
    },
    "advantage": {
        "title": "Мы изобретаем надежные решения для цепочки поставок",
        "first": {
            "title": "Более 10000",
            "text": "Поставки ежегодно"
        },
        "second": {
            "title": "Более 100",
            "text": "долгосрочные клиенты"
        },
        "third": {
            "title": "30",
            "text": "сотрудников"
        },
        "fourth": {
            "title": "40",
            "text": "Грузовики"
        },
        "five": {
            "title": "28",
            "text": "Стран"
        },
        "six": {
            "title": "25",
            "text": "Лет на рынке"
        }
    },
    "partner": "Партнеры",
    "contact": {
        "title": "Свяжитесь с нами",
        "customer": "Я КЛИЕНТ",
        "supplier": "Я ПОСТАВЩИК",
        "job": "Я Ищу работу"
    },
    "trust": {
        "title": "ДОВЕРИЕ ТРЕБУЕТ ОБЯЗАТЕЛЬСТВ",
        "textF": "УЗНАЙТЕ САМИ!",
        "textS": "ВАША POLITRANS LOGIST-КОМАНДА"
    },
    "answer": {
        "title": "Основные преимущества автомобильного транспорта",
        "text": "В POLITRANS LOGIST мы имеем более чем тридцатилетний опыт коммерческих и грузовых перевозок, поэтому мы детально знаем преимущества и недостатки автомобильных перевозок. Здесь мы даем вам ключи, чтобы вы могли оценить и решить, тот ли это тип логистики, который наилучшим образом соответствует вашим потребностям.",
        "items": {
            "first": {
                "title": "Это самый выгодный способ",
                "text": "Автомобильный транспорт является самым дешевым видом транспорта. Основная причина в том, что грузовик стоит не так дорого, как корабль или место, и не требует большой специфической инфраструктуры, такой как порты, вокзалы или аэропорты."
            },
            "sec": {
                "title": "Это самый быстрый и маневренный способ",
                "text": "Хотя другие средства передвижения быстрее, автомобильный транспорт гораздо маневреннее. Подготовка к отгрузке и начало обслуживания выполняются гораздо быстрее, что делает его наиболее эффективным вариантом для коротких и средних расстояний до 2500 км."
            },
            "th": {
                "title": "Гибкость графиков и объемов",
                "text": "Самолеты, поезда или корабли имеют жесткое заранее определенное расписание и заранее установленные маршруты. Автомобильный транспорт предлагает большую гибкость, чтобы адаптироваться к срокам доставки и к количеству посылок, с такими опциями, как перевозка сборных грузов. В отличие от воздушного транспорта, который запрещает перевозку опасных или специальных грузов, автомобильный транспорт не имеет ограничений. Автомобильным транспортом можно перевозить легковоспламеняющиеся или токсичные продукты, холодные продукты, тяжелую технику, небольшие упаковки и т. д. (что угодно!)"
            },
            "fourth": {
                "title": "Максимальная прослеживаемость",
                "text": "GPS и новое программное обеспечение для управления автопарком упрощают поиск и отслеживание товаров. В дополнение к информации в режиме реального времени это позволяет предвидеть такие проблемы, как перекрытие дорог или приближение шторма."
            },
            "five": {
                "title": "Обслуживание от двери до двери",
                "text": "Трейлер загружает товар в тот же док компании, которая осуществляет отгрузку и выгружает его с максимальными гарантиями на складе назначения. Это прямая услуга, не требующая других средств, идеально подходящая для перевозки скоропортящихся грузов."
            },
            "six": {
                "title": "Простое оформление документов",
                "text": "По сравнению с морским или воздушным транспортом оформление документов, связанных с автомобильным транспортом, намного проще. Время, затрачиваемое на таможню или доставку товаров, значительно сокращается, что упрощает цепочку поставок для бизнеса."
            }
        }
    },
    "footer": {
        "main": "Мы предлагаем национальные и международные грузовые перевозки, логистические, складские услуги и услуги по таможенному оформлению импорта и экспорта."
    }
}
